/* (No Comment) */
"0fNYjx" = "Note";

/* (No Comment) */
"0Tw8uD" = "rechercher";

/* (No Comment) */
"1Ak7R0" = "Note";

/* (No Comment) */
"1QjovX" = "Rechercher les tags contenant ${term}";

/* (No Comment) */
"1S4XBb" = "Définir l'état d'épinglage pin pour la note ${note} à ${pin}";

/* (No Comment) */
"1z4t89" = "Tags";

/* (No Comment) */
"2dZtcJ" = "vrai";

/* (No Comment) */
"2GJbYb" = "Rechercher les notes contenant ${term}";

/* (No Comment) */
"2IPRzB" = "Lien fourni erroné";

/* (No Comment) */
"3yP0yl" = "Note introuvable";

/* (No Comment) */
"04AwDq" = "Lien fourni erroné";

/* (No Comment) */
"4KGvcm" = "Notes";

/* (No Comment) */
"4rvBaA" = "Insérer";

/* (No Comment) */
"6CxRHi" = "faux";

/* (No Comment) */
"6QHqeV" = "faux";

/* (No Comment) */
"6vKJpq" = "Ouvrir le tag sélectionné dans Bear";

/* (No Comment) */
"7dvDQr" = "faux";

/* (No Comment) */
"7DxTSQ" = "Ouvrir le tag";

/* (No Comment) */
"7qVAEX" = "Tag";

/* (No Comment) */
"7skKBW" = "Note introuvable";

/* (No Comment) */
"7Zv7Sb" = "La note ne peut pas être accédée car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"8bcXUK" = "Tag";

/* (No Comment) */
"8T1sLf" = "Note introuvable";

/* (No Comment) */
"8t9EKQ" = "Obtenir ${identifier} de note";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "Juste pour confirmer, vous vouliez 'A la fin' ?";

/* (No Comment) */
"8WXuoQ-EV509b" = "Vouliez-vous dire \"Remplacer le texte de la note\" ?";

/* (No Comment) */
"8WXuoQ-mLpSin" = "Vouliez-vous dire \"Remplacer le texte de la note mais pas le titre\" ?";

/* (No Comment) */
"8WXuoQ-wDECoM" = "Juste pour confirmer, vous vouliez 'Au début' ?";

/* (No Comment) */
"8WXuoQ-WkSl02" = "Juste pour confirmer, vous vouliez 'Inconnu' ?";

/* (No Comment) */
"8yhV5Q" = "Note";

/* (No Comment) */
"8Zx28o" = "Note introuvable";

/* (No Comment) */
"9DrymK" = "tag";

/* (No Comment) */
"9EqC7n" = "Note introuvable";

/* (No Comment) */
"9lVnHU" = "Vous ne pouvez pas accéder à la note car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"9LWhne" = "Titre";

/* (No Comment) */
"9xRtkt" = "faux";

/* (No Comment) */
"11hB82" = "Fichiers";

/* (No Comment) */
"12IOeq" = "Créer une note à partir de ${URL}";

/* (No Comment) */
"39naPY" = "Vous ne pouvez pas accéder à la note car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"48ZkiX" = "Archiver la note";

/* (No Comment) */
"52qT2x" = "Tag introuvable";

/* (No Comment) */
"61LBeC" = "Archivé";

/* (No Comment) */
"82qHhZ" = "La note ne peut pas être modifiée car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"84Zcu3" = "bear";

/* (No Comment) */
"89a9ye" = "Tag";

/* (No Comment) */
"615yJA" = "Retourner les balises qui correspondent à un terme de recherche";

/* (No Comment) */
"abtnmd" = "Tag introuvable";

/* (No Comment) */
"acunYo" = "La note ne peut pas être accédée car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"AGlFSO-ENyfgI" = "Il y a ${count} options correspondant à 'A la fin'.";

/* (No Comment) */
"AGlFSO-EV509b" = "Il y a ${count} options correspondant à \"Remplacer le texte de la note\".";

/* (No Comment) */
"AGlFSO-mLpSin" = "Il y a ${count} options correspondant à \"Remplacer le texte de la note mais pas le titre\".";

/* (No Comment) */
"AGlFSO-wDECoM" = "Il y a ${count} options correspondant à 'Au début'.";

/* (No Comment) */
"AGlFSO-WkSl02" = "Il y a ${count} options correspondant à 'Inconnu'.";

/* (No Comment) */
"aN4LDz" = "Note";

/* (No Comment) */
"asCk95" = "Obtenir le tag";

/* (No Comment) */
"AvoMpf" = "Que voulez-vous rechercher ?";

/* (No Comment) */
"B5uHWE" = "Ajouter des tags à la note";

/* (No Comment) */
"B7hxFB" = "Ajouter du texte à une note";

/* (No Comment) */
"bazms7" = "Mettre une note sélectionnée à la corbeille";

/* (No Comment) */
"BH3eh1" = "Épinglée";

/* (No Comment) */
"bIg0aD" = "Bear Pro est requis";

/* (No Comment) */
"BKgsFC" = "Ouvrir la section";

/* (No Comment) */
"BlaSux" = "faux";

/* (No Comment) */
"BNlKo9" = "Vous ne pouvez pas accéder à la note car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"bRQIs1" = "Sauvegarde";

/* (No Comment) */
"BvSoAS" = "Note introuvable";

/* (No Comment) */
"BvU2r6" = "Ajouter la date et l'heure";

/* (No Comment) */
"BXhxk5" = "Ajouter du texte à la note sélectionnée";

/* (No Comment) */
"bxSDpt" = "faux";

/* (No Comment) */
"bymim7" = "Note introuvable";

/* (No Comment) */
"CcrcuM" = "Verrouillé";

/* (No Comment) */
"cCsJDz" = "Épingler la note";

/* (No Comment) */
"CdAxXF" = "Ouvrir la note";

/* (No Comment) */
"CE0Avl" = "Lien vers la note";

/* (No Comment) */
"CLIIGn" = "Note introuvable";

/* (No Comment) */
"CRw2aa" = "Mettre la note à la corbeille : ${note} ";

/* (No Comment) */
"cVKS1t" = "bundle de texte";

/* (No Comment) */
"CxxJiX" = "Créez une nouvelle note avec le contenu d'une page web ";

/* (No Comment) */
"CYh3qK" = "Tag introuvable";

/* (No Comment) */
"d5FQZK" = "vrai";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "Note introuvable";

/* (No Comment) */
"Dsou81" = "Note introuvable";

/* (No Comment) */
"DvzUzM-ENyfgI" = "Il y a ${count} options correspondant à 'A la fin'.";

/* (No Comment) */
"DvzUzM-EV509b" = "Il y a ${count} options correspondant à \"Remplacer le texte de la note\".";

/* (No Comment) */
"DvzUzM-mLpSin" = "Il y a ${count} options correspondant à \"Remplacer le texte de la note mais pas le titre\".";

/* (No Comment) */
"DvzUzM-wDECoM" = "Il y a ${count} options correspondant à 'Au début'.";

/* (No Comment) */
"DvzUzM-WkSl02" = "Il y a ${count} options correspondant à 'Inconnu'.";

/* (No Comment) */
"E8CSWx" = "Archiver la note : ${note}";

/* (No Comment) */
"efdymZ" = "Que voulez-vous ajouter ?";

/* (No Comment) */
"eFx2jn" = "Rechercher les notes contenant ${term}";

/* (No Comment) */
"Egq4ew" = "Texte";

/* (No Comment) */
"EhjsUV" = "Mode insertion";

/* (No Comment) */
"ekploi" = "Insérer";

/* (No Comment) */
"ENyfgI" = "A la fin";

/* (No Comment) */
"eRsAHK" = "Note";

/* (No Comment) */
"EV509b" = "Remplacer le texte de la note";

/* (No Comment) */
"exlsvE" = "Sauvegarde";

/* (No Comment) */
"f5zpqc" = "La note ne peut pas être épinglée car elle est verrouillée";

/* (No Comment) */
"fA9by8" = "Section";

/* (No Comment) */
"FgdT07" = "Date de modification";

/* (No Comment) */
"Fmrxr0" = "Supprimé";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "Note introuvable";

/* (No Comment) */
"fyRHSR" = "La note ne peut pas être épinglée car elle est verrouillée";

/* (No Comment) */
"Gb3qv8" = "Nombre de tags";

/* (No Comment) */
"GnQgTT" = "Tags";

/* (No Comment) */
"Gx4lYf" = "Épingler";

/* (No Comment) */
"hC0Tvs" = "Impossible d'obtenir cette note car elle est verrouilée";

/* (No Comment) */
"hpZAEg" = "Tags";

/* (No Comment) */
"i0BEaz" = "Tag introuvable";

/* (No Comment) */
"idghVC" = "vrai";

/* (No Comment) */
"iEpM0Q" = "Nombre de notes";

/* (No Comment) */
"Igo7ht" = "Sauvegarde";

/* (No Comment) */
"IurQ39" = "docx";

/* (No Comment) */
"j5H0cH" = "Bear Pro est requis";

/* (No Comment) */
"JcrSpp" = "vrai";

/* (No Comment) */
"JDGo7A" = "Aujourd'hui";

/* (No Comment) */
"JfiS7P" = "La note ne peut pas être mise à la corbeille car elle est verrouillée";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "Il y a ${count} options correspondant à 'Notes'.";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "Il y a ${count} options correspondant à 'Verrouillé'.";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "Il y a ${count} options correspondant à 'Aujourd'hui'.";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "Il y a ${count} options correspondant à 'A faire'.";

/* (No Comment) */
"Jfr7M9-uyIXda" = "Il y a ${count} options correspondant à 'Inconnu'.";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "Il y a ${count} options correspondant à 'Non taggué'.";

/* (No Comment) */
"jujUHq" = "tag";

/* (No Comment) */
"JzKinN" = "Limite";

/* (No Comment) */
"k5BPG5" = "Ouvrir le tag : ${tag}";

/* (No Comment) */
"K46f7y" = "Ouvrir la section : ${location}";

/* (No Comment) */
"kDctuv" = "Note introuvable";

/* (No Comment) */
"kItw0E" = "Note";

/* (No Comment) */
"kITx6j" = "Notes";

/* (No Comment) */
"KOHGTW" = "Impossible d'obtenir cette note car elle est verrouilée";

/* (No Comment) */
"kp9p3i" = "Terme";

/* (No Comment) */
"KUBtt8" = "Uniquement pour l'en-tête";

/* (No Comment) */
"KYonnX" = "Permet de supprimer le tag sélectionné d'une note";

/* (No Comment) */
"l2Duc4" = "Obtenir le tag : ${tag}";

/* (No Comment) */
"L6rJmh" = "La note ne peut pas être archivée car elle est verrouillée";

/* (No Comment) */
"ljt31c" = "Note introuvable";

/* (No Comment) */
"LJZIbW" = "Exporter la note";

/* (No Comment) */
"LKAqM3-84Zcu3" = "Il y a ${count} options correspondant à \"bear\".";

/* (No Comment) */
"LKAqM3-cVKS1t" = "Il y a ${count} options correspondant à \"bundle de texte\".";

/* (No Comment) */
"LKAqM3-D70EF4" = "Il y a ${count} options correspondant à \"html\".";

/* (No Comment) */
"LKAqM3-dgaxvH" = "Il y a ${count} options correspondant à \"rtf\".";

/* (No Comment) */
"LKAqM3-fTviD1" = "Il y a ${count} options correspondant à \"jpg\".";

/* (No Comment) */
"LKAqM3-IurQ39" = "Il y a ${count} options correspondant à \"docx\".";

/* (No Comment) */
"LKAqM3-nVAkz9" = "Il y a ${count} options correspondant à \"markdown\".";

/* (No Comment) */
"LKAqM3-QqkN9v" = "Il y a ${count} options correspondant à \"pdf\".";

/* (No Comment) */
"LKAqM3-VhhE1V" = "Il y a ${count} options correspondant à \"ePub\".";

/* (No Comment) */
"lkFLw3" = "Fichiers";

/* (No Comment) */
"LlGYrJ" = "Page web";

/* (No Comment) */
"lnFaSA" = "Note introuvable";

/* (No Comment) */
"LWGWV3" = "Tags";

/* (No Comment) */
"LZEGn6" = "Note";

/* (No Comment) */
"mB29i2" = "Note";

/* (No Comment) */
"Mcf5wh" = "Note introuvable";

/* (No Comment) */
"MGtlw8-84Zcu3" = "Vouliez-vous dire \"bear\" ?";

/* (No Comment) */
"MGtlw8-cVKS1t" = "Vouliez-vous dire \"bundle de texte\" ?";

/* (No Comment) */
"MGtlw8-D70EF4" = "Vouliez-vous dire \"html\" ?";

/* (No Comment) */
"MGtlw8-dgaxvH" = "Vouliez-vous dire \"rtf\" ?";

/* (No Comment) */
"MGtlw8-fTviD1" = "Vouliez-vous dire \"jpg\" ?";

/* (No Comment) */
"MGtlw8-IurQ39" = "Vouliez-vous dire \"docx\" ?";

/* (No Comment) */
"MGtlw8-nVAkz9" = "Vouliez-vous dire \"markdown\" ?";

/* (No Comment) */
"MGtlw8-QqkN9v" = "Vouliez-vous dire \"pdf\" ?";

/* (No Comment) */
"MGtlw8-VhhE1V" = "Vouliez-vous dire \"ePub\" ?";

/* (No Comment) */
"mLpSin" = "Remplacer le texte de la note mais pas le titre";

/* (No Comment) */
"mqxzYw" = "Obtenir les fichiers de ${note}";

/* (No Comment) */
"mUvUiQ" = "Exporter une note dans différents formats";

/* (No Comment) */
"MXLIgU" = "Obtenir la note";

/* (No Comment) */
"NbF5DR" = "vrai";

/* (No Comment) */
"NCYuz9" = "Retourner les notes qui correspondent à un terme de recherche";

/* (No Comment) */
"ND7Vrz" = "À faire";

/* (No Comment) */
"nHBfKf" = "Ajouter ${files} à ${note}";

/* (No Comment) */
"nKhdxw" = "Ajouter des fichiers à la note";

/* (No Comment) */
"nnP1se" = "Note";

/* (No Comment) */
"nPk0FU" = "Obtenir les fichiers de la note";

/* (No Comment) */
"nQ9cPz" = "Ajouter ${text} à ${note}";

/* (No Comment) */
"nshy0X" = "Ouvrir la note : ${note}";

/* (No Comment) */
"NtwZWl" = "Que voulez-vous écrire à l'intérieur de la note ?";

/* (No Comment) */
"NuzK5Y" = "La note ne peut pas être modifiée car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "vrai";

/* (No Comment) */
"OEltNH" = "Vous ne pouvez pas accéder à la note car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"OGk29S" = "texte";

/* (No Comment) */
"Oodz2x" = "Ouvrir les emplacements de barre latérale suivants dans Bear : Notes, Non taggué, A faire, Aujourd'hui et Verrouillé";

/* (No Comment) */
"oR5Mv9" = "Supprimer le tag";

/* (No Comment) */
"OrllTB-ENyfgI" = "Juste pour confirmer, vous vouliez 'A la fin' ?";

/* (No Comment) */
"OrllTB-EV509b" = "Vouliez-vous dire \"Remplacer le texte de la note\" ?";

/* (No Comment) */
"OrllTB-mLpSin" = "Vouliez-vous dire \"Remplacer le texte de la note mais pas le titre\" ?";

/* (No Comment) */
"OrllTB-wDECoM" = "Juste pour confirmer, vous vouliez 'Au début' ?";

/* (No Comment) */
"OrllTB-WkSl02" = "Juste pour confirmer, vous vouliez 'Inconnu' ?";

/* (No Comment) */
"OY9eVP" = "Voulez-vous ajouter des tags ?";

/* (No Comment) */
"pJKMjv" = "Tag";

/* (No Comment) */
"pjtkzD" = "Note introuvable";

/* (No Comment) */
"PtMJWf" = "Vous ne pouvez pas accéder à la note car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"QLQfjn" = "vrai";

/* (No Comment) */
"QNxRkN" = "supprimer le tag ${tag} de ${note}";

/* (No Comment) */
"QQIHtT" = "Que voulez-vous rechercher ?";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "Notes";

/* (No Comment) */
"Qssqhc" = "Note introuvable";

/* (No Comment) */
"R5tSAA" = "Note";

/* (No Comment) */
"R98dxs" = "Recherche de tags";

/* (No Comment) */
"R99KPQ" = "La note ne peut pas être archivée car elle est verrouillée";

/* (No Comment) */
"RdGsnw" = "Vous ne pouvez pas accéder à la note car elle est verrouillée, supprimée, ou archivée";

/* (No Comment) */
"RfOY7W" = "Note";

/* (No Comment) */
"RgvWZB" = "Obtenir les fichiers attachés à une note spécifique";

/* (No Comment) */
"rVWH1a" = "Texte";

/* (No Comment) */
"rwR3os" = "Tag introuvable";

/* (No Comment) */
"Si2o71" = "Note";

/* (No Comment) */
"SmkQrh" = "Créer une note à partir d'une URL";

/* (No Comment) */
"sOWVDJ" = "Rechercher les tags contenant ${term}";

/* (No Comment) */
"Sr9wcf" = "Ajouter des tags à une note sélectionnée";

/* (No Comment) */
"stqwJy" = "texte";

/* (No Comment) */
"sVoUZE" = "Note introuvable";

/* (No Comment) */
"swF6qq" = "Tag introuvable";

/* (No Comment) */
"TdLlRO" = "Archiver une note sélectionnée";

/* (No Comment) */
"TK00hE" = "Créer une note avec ${text}";

/* (No Comment) */
"tqEPeV" = "Mettre la note à la corbeille";

/* (No Comment) */
"tVuAfn" = "Exporter ${note} au format ${format}";

/* (No Comment) */
"TW6Qdj" = "Note introuvable";

/* (No Comment) */
"TxGgEH" = "Note";

/* (No Comment) */
"u2ZJaX" = "tag";

/* (No Comment) */
"u8jO0I" = "Note introuvable";

/* (No Comment) */
"u386TG" = "Note introuvable";

/* (No Comment) */
"UC3pGs" = "Tag";

/* (No Comment) */
"uEzRok" = "Fichier";

/* (No Comment) */
"uJQ5rn" = "Créer une note";

/* (No Comment) */
"UMCvyV-4KGvcm" = "Juste pour confirmer, vous vouliez 'Notes' ?";

/* (No Comment) */
"UMCvyV-CcrcuM" = "Juste pour confirmer, vous vouliez 'Verrouillé' ?";

/* (No Comment) */
"UMCvyV-JDGo7A" = "Juste pour confirmer, vous vouliez 'Aujourd'hui' ?";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "Juste pour confirmer, vous vouliez 'A faire' ?";

/* (No Comment) */
"UMCvyV-uyIXda" = "Juste pour confirmer, vous vouliez 'Inconnu' ?";

/* (No Comment) */
"UMCvyV-xB8h1b" = "Juste pour confirmer, vous vouliez 'Non taggué' ?";

/* (No Comment) */
"UwtqtT" = "notes";

/* (No Comment) */
"uyIXda" = "Inconnu";

/* (No Comment) */
"V7Z1SX" = "Emplacement barre latérale";

/* (No Comment) */
"vCh4fm" = "Rechercher dans les notes";

/* (No Comment) */
"vElT8Q" = "Définir une note sélectionnée comme épinglée";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "Ouvrir une note sélectionnée dans Bear";

/* (No Comment) */
"vMUlt5" = "Créer une note à partir de ${URL}";

/* (No Comment) */
"VnfpOY" = "La note ne peut pas être épinglée car elle est verrouillée";

/* (No Comment) */
"vrjuRi" = "Terme";

/* (No Comment) */
"w7hDL3" = "La note ne peut pas être épinglée car elle est verrouillée";

/* (No Comment) */
"wDECoM" = "Au début";

/* (No Comment) */
"WiapG0" = "Obtenir une note via son titre ou son identifiant";

/* (No Comment) */
"WkGTg2" = "Note";

/* (No Comment) */
"WkSl02" = "Inconnu";

/* (No Comment) */
"wMUauH" = "Note";

/* (No Comment) */
"X4owr7" = "Ajouter des fichiers à une note sélectionnée";

/* (No Comment) */
"xB8h1b" = "Non taguées";

/* (No Comment) */
"XDhI9h" = "Texte";

/* (No Comment) */
"XEUJ4N" = "Type d'exportation";

/* (No Comment) */
"XjCi2m" = "Créer un nouvelle note optionnellement avec un titre, du texte et des tags";

/* (No Comment) */
"XJEvP7" = "Tags";

/* (No Comment) */
"XSrZPK" = "Titre";

/* (No Comment) */
"XzCQOB" = "Ajouter ${tags} à ${note}";

/* (No Comment) */
"Y9Qdgj" = "Fichiers";

/* (No Comment) */
"yLIHSO" = "Note introuvable";

/* (No Comment) */
"YMaDEj" = "Ouvrir dans Bear";

/* (No Comment) */
"yQcb3R" = "Créer une sauvegarde de vos notes Bear";

/* (No Comment) */
"YqzN5S" = "Identifiant ou titre";

/* (No Comment) */
"z32kIZ" = "Obtenir un tag";

/* (No Comment) */
"zcDlca" = "faux";

/* (No Comment) */
"zDWcCq" = "vrai";

/* (No Comment) */
"ZeFFfm" = "La note ne peut pas être mise à la corbeille car elle est verrouillée";

/* (No Comment) */
"ZGtFUi" = "Date de création";

/* (No Comment) */
"ZgTOVe" = "Format";

/* (No Comment) */
"znWJ78" = "faux";

/* (No Comment) */
"zpLM2R" = "Quel titre voulez-vous donner à votre note ?";

/* (No Comment) */
"zpqcPk" = "Nouvelle note";

/* (No Comment) */
"ztjVDb" = "Note";

/* (No Comment) */
"ZxZTTo" = "Limite";

